@extends('layout.app')

@section('content')
    <div id="Div1" style="height: 1500">

        <div class="content_title"><span></span>શ્રી અડાઆઠમ મેવાડા સુથાર સમૂહ લગ્ન યજ્ઞોપવિત સમિતિ</div>
        <div class="p_box" style="height: 559px">
            <div class="auto-styleContainPara"
            " style="width: 423px; height: 741px; left: 200px; top: 555px">
            <div class="auto-styleSJinfo2" style="height: 175px; width: 400px">
            </div>
            <span class="auto-styleContainPara">


                સમાજના સૌ જ્ઞાતીજનો લગ્ન/ યજ્ઞોપવિત પ્રસંગે ખોટા ખર્ચાઓ કરતા બંધ થાય અને સમૂહલગ્નોત્સવમાં જોડવાથી થયેલ આર્થિક બચત ને પોતાના વિકાસ કાર્યોમાં ખર્ચે તે ઉદ્દેશથી સ્થાપિત થયેલી આ સંસ્થા છેલ્લા ૧૬ વર્ષથી કાર્યરત છે. સમૂહલગ્ન સમિતિનું સુંદર માળખું ગોઠવાયેલું છે તેમાં વડીલો ની દીર્ધદ્રષ્ટિ અને આયોજન ક્ષમતા ને સમાજ વતી સાભાર સ્મરણ કરું છું.

                <p>
                છેલ્લા ૧૬ વર્ષથી માર્કેટયાર્ડ ગાંભોઇમાં ઉજવાતો સમૂહલગ્નોત્સવ સામાજિક ઉત્સવનું સ્થાન ધરાવે છે. અડાઆઠમ મેવાડા સુથાર સમાજનો સમૂહલગ્નોત્સવ પોતાના સુંદર આયોજન દ્વારા અન્ય સમાજો માટે પ્રેરણાદાયી છે. તેમાં આગોતરું આયોજન  જાણે કે સોનામાં સુગંધ ભળી હોય તેવું છે.
                </p>
                <p>




                <p>
 સમૂહ લગ્નોત્સવને ત્રણ વિભાગમાં વહેચી શકાય (1) સંમેલન (૨) સમૂહલગ્નોત્સવ (૩) ભોજન-ચા-કૉફીની વ્યવસ્થા.
</p>
                <p>
 સંમેલનમાં સમાજ માટે ત્યાગની ભાવનાવાળા દાતાઓને ફૂલછડીથી સન્માન આપી સમાજ તેમની સમાજસેવા અને ત્યાગભાવનાને બિરદાવે છે. સમિતિના હોદ્દેદારો સમિતિની પ્રવૃતિઓ અને ભાવિ આયોજન અંગે ખ્યાલ આપે છે. આ ઉપરાંત સમાજ વિશિષ્ટ શૈક્ષણિક સિદ્ધિ મેળવતા તેજસ્વી તારલાઓ તથા પેન્શનર/સિનિયર સીટીઝન સન્માન ની પ્રવૃતિઓ પણ કરે છે.
 </p>
                <p>

 સમૂહલગ્નમાં જોડાનાર ભાવિદંપતીઓને વિદ્ધાંન બ્રાહ્મણો દ્વારા વૈદિક મંત્રોચ્ચારથી લગ્નવિધિ તથા યજ્ઞોપવિત વિધિ કરાવવામાં આવે છે. છેલ્લે કન્યાવિદાય સમયે ‘પૈડા સિંચન વિધિ ‘ સુધી સૌ જ્ઞાતિજનો ની ઉપસ્થિત સૂચક હોય છે. સમૂહલગ્નોત્સવમાં જોડાયેલ કન્યાઓને કન્યાદાન પેટે ઉપયોગી, અંદાજે ૫૦ જેટલી વસ્તુઓ, દર વર્ષે આપવામાં આવે છે. તેનો એક બ્લોક કરી તેનું સુંદર પ્રદર્શન પણ કરાય છે. યુવક યુવતીઓને રજીસ્ટર્ડ લગ્નનોંધણી પ્રમાણપત્ર પણ આપવામાં આવે છે.
</p>
                <p>

 ભોજન, ચા-કૉફી, પાણીની વ્યવસ્થા પણ અમારા સમૂહ લગ્નોસ્તવની આગવી વિશેષતા છે. અન્નના બગાડ ને અટકાવવા ના ઉદ્દેશ સાથે સુંદર ભોજન વ્યવસ્થા કરાય છે.સમાજ ના ઉત્સાહી કાર્યકર્તાઓ તેમાં વ્યવસ્થાના ભાગરૂપે ભારે જેહમત ઉઠાવે છે. સૌ જ્ઞાતિજનોનું સ્વાગત સવારે ૮ થી ૯:૩૦ ચા - કૉફીથી કરવામાં આવે છે.પાણી ની વ્યવસ્થા પણ સુંદર હોય છે.
 </p>
                <p>

 આ સમગ્ર કાર્યક્રમમાં સમાજના સૌ સેવાભાવી જ્ઞાતિજનો, હોદ્દેદારો, કારોબારી સભ્યો સાથે ખભેખભા મિલાવી સુંદર કામ કરે છે અને કાર્યક્રમની સફળતામાં પોતાનું યોગદાન આપે છે.
 </p>
                <p>

 આ ત્રણે સંસ્થાઓ સમાજના આર્થિક, ભાવાત્મક અને સાંસ્કૃતિક વિકાસ માં પરસ્પર સુંદર સહયોગ આપી સમાજ વિકાસની હરણફાળ ભરે તે ઉદેશ માટે નિસ્વાર્થ ઉત્તમ સેવા આપે છે તે સમાજ માટે ગૌરવ ની વાત છે.
 </p>
                <p>

 આ ઉપરાંત સમાજના જુદા જુદા શહેરોમાં પણ સામાજિક સંગઠનો રચાયા છે. તેમાં મુંબઈ, અમદાવાદ, હિંમતનગર , ગાંધીનગર જેવા શેહરો માં વિકાસ મંડળ, મહિલા મંડળો પોતાની વિશિષ્ટ છાપ ઉપસાવી શક્યા છે. અન્ય ગામોમાં પણ “વિશ્વકર્મા જયંતી” નિમિત્તે દાદાની પૂજા અર્ચના તથા પ્રસાદી રૂપે સહભોજનના કાર્યક્રમો આયોજિત થાય છે.
 </p>
                <p>

                </span>

            <%-- <span class="auto-style4"><span class="auto-style11">&nbsp;</span><p class="auto-style15"
                                                                                      style="height: 153px">
				<span lang="GU" style="font-family:
&quot;Shruti&quot;,&quot;sans-serif&quot;;mso-ascii-theme-font:minor-bidi;mso-hansi-theme-font:
minor-bidi;mso-bidi-font-family:Shruti;mso-bidi-theme-font:minor-bidi;
mso-bidi-language:GU">                  સમાજના સૌ જ્ઞાતીજનો લગ્ન/ યજ્ઞોપવિત પ્રસંગે ખોટા ખર્ચાઓ કરતા બંધ થાય અને સમૂહલગ્નોત્સવમાં જોડવાથી થયેલ આર્થિક બચત ને પોતાના વિકાસ કાર્યોમાં ખર્ચે તે ઉદ્દેશથી સ્થાપિત થયેલી આ સંસ્થા છેલ્લા ૧૬ વર્ષથી કાર્યરત છે. સમૂહલગ્ન સમિતિનું સુંદર માળખું ગોઠવાયેલું છે તેમાં વડીલો ની દીર્ધદ્રષ્ટિ અને આયોજન ક્ષમતા ને સમાજ વતી સાભાર સ્મરણ કરું છું.</span><o:p></o:p></span></p>
            --%>
            <p class="auto-style16"><span class="auto-style4">
				<span class="auto-style10">
				<a href="{{route('samajInfo')}}">
				<img alt="" height="25" src="{{asset('images/arrowp.png')}}" width="25"/></a> </span></p>
            <br/>
            <br/>
        </div>
    </div>
    </div>
@endsection
